import React,{Component} from 'react';

export default class Index extends Component{
	render(){
		return (
			<div>
				旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗
				下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗
				下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下
				品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品
				牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗
				下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品
				牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品
				牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品
				牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗
				下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌
				旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌
				旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗
				下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下
				品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗
				下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品
				牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗
				下品牌旗下品牌旗下品牌旗下品牌旗下品
				牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗
				下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗
				下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品
				牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌旗下品牌
			</div>
		)
	}
}